[MDA_L_Comp_RapturGame_01]
entry=("Para alguns caras da área da programaçäo aconteceu uma coisa incrível: um monitor conectado a uma espécie de... pequeno aviäo, entende? O mais legal é que na tela aparecia uma cruz, - ou seja, você -, e um monte de círculos, como um Spitfire rodeado por um esquadräo de Zeros japoneses.\\nConduzia a cruz e ia carregando tudo. Uma noite Wahl nos pegou jogando e disse que era uma perda de tempo. Näo sei... Näo é melhor trocar o que está na tela do que ficar sem fazer nada?")
relevantlevel="Minerva's Den"
creatorfriendlyname="Johan Nordhagen"
friendlyname="Spitfire"

[MDA_L_Exec_Key_01]
entry=("Ei, Felix, me disseram que Porter está muito feliz com a nova rotina de cálculo de trajetórias. Você sabe, <i>trabalhamos</i> seis meses... e <i>você</i> deu a ele todo o mérito... Oh, agora que lembrei: se você está procurando a chave de seu novo escritório, talvez devesse procurar no Circus of Values do corredor. Espero que tenha sorte, idiota.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Brent Hudson"
friendlyname="Sorte"

[MDA_L_Goon_MyJob_01]
entry=("Ei, eu só estou fazendo meu trabalho, e tudo que estes nerds fazem é atrapalhar a vida dos outros. O Sr. Ryan precisa estar ciente das açöes de certos elementos subversivos que circulam pelos Arquivos.\\nEstes idiotas pensam que os bandidos väo ficar bonzinhos e enviaräo seus planos ao conselho central com um lancinho encima? Quando se trata de Sr. Ryan, ou se está con ele ou contra ele. Näo tem meio termo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Nicholas Ingraham"
friendlyname="Insurgentes em Arquivos"

[MDA_L_JMCC_RoboSis_01]
entry=("Little Sisters robóticas... Little Sisters robóticas! (hip!) Claro, Sr. Ryan, claro, aceitaremos o contrato. Claaaro... Sim, pagaremos todos os custos do P&D. Näo há problema.\\nE... E quando os Big Daddys ignorarem as meninas robóticas em seus fabulosos testes... (¡hip!)... de campo...? Aaah, diabos, o que vamos fazer com toda essa quantidade de máquinas inúteis fabricadas?")
relevantlevel="Minerva's Den"
creatorfriendlyname="Jack McClendon"
friendlyname="Little Sisters robóticas"

[MDA_L_Klin_Arrest_01]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_L_Klin_Betray_01]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_L_Klin_Flatline_01]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_L_Klin_Log_01]
entry=("Maurice, lembre ao Sr. Csurics que programe as gravaçöes de meus anúncios em blocos mais coerentes. Näo posso ficar longe de minha mesa toda vez que um de nossos empregados derrame uma bebida sobre sua perfuradora.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Evelyn Klein"
friendlyname="Nota de Klein 1"

[MDA_L_Klin_Log_02]
entry=("Maurice, eu lhe disse que precisava do contrato desses robôs aspiradores McClendon terça-feira. Sabe que dia é hoje? Faça as contas.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Evelyn Klein"
friendlyname="Nota de Klein 2"

[MDA_L_Klin_Log_03]
entry=("Maurice, escolte a Srta. Hills para fora daqui. Já conhece nossa política de confraternizaçäo entre departamentos. Que horror.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Evelyn Klein"
friendlyname="Nota de Klein 3"

[MDA_L_Klin_Log_04]
entry=("Maurice, há um vazamento na sala de descanso. De novo. Diga ao Sr. Vanaman que desta vez envie idiotas mais <i>competentes</i>, a näo ser que prefira procurar trabalho em outro lugar.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Evelyn Klein"
friendlyname="Nota de Klein 4"

[MDA_L_Klin_Log_05]
entry=("Maurice, isto é inaceitável! Näo vou tolerar esta incompetência! Pedi claramente estofo malva em minha nova cadeira do escritório, e isto... <i>näo</i>... é malva. Se algo täo simples te causa tanta dificuldade, serei obrigada a procurar um novo assistente. Dê-se por avisado.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Evelyn Klein"
friendlyname="Nota de Klein 5"

[MDA_L_Klin_Log_06]
entry=("Benjamin, sei das dificuldades que tem para por em dia, depois que meu assistente anterior saiu. Seus esforços foram... insuficientes. Mas näo aceitarei segundos empregos de nenhum de meus subordinados. Portanto, se eu encomendo um par de sapatos, näo quero que estejam em meu tubo pneumático no dia seguinte, e sim na hora seguinte. Mudando de assunto, chame um técnico de aspiradores: a unidade de meu escritório voltou a se ultrapassar.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Evelyn Klein"
friendlyname="Nota de Klein 6"

[MDA_L_Klin_Log_07]
entry=("Maurice, preciso que encomende um par de sapatos novos e que envie imediatamente ao tubo pneumático de meu escritório. Tamanho sete, crocodilo. Com salto.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Evelyn Klein"
friendlyname="Problemas com o robô aspirador"

[MDA_L_Klin_Message_01]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_L_Lamb_CohenInt_01]
entry=("LAMB:\\n Sander, Sander! Pare um momento. Somente uma pergunta...\\n \\n COHEN:\\n <i>Somente uma pergunta?</i> As mesmas pessoas em que está tentando ensinar säo as mesmas que examinam seu trabalho minuciosamente, doutora? Você näo tem nem ideia de como é se sentir quando cada movimento seu é dissecado por um exército de ignorantes, estúpidos... Hmf.\\n \\n O artista näo se limita a criar uma obra-prima, Dra. Lamb. Ele se expöe a milhöes de pequenos ataques... e depois de um tempo, esses ataques podem ser difíceis de se suportar...")
relevantlevel="Outro"
creatorfriendlyname="Sofia Lamb"
friendlyname="Paciente Cohen 1"

[MDA_L_Lamb_CohenInt_02]
entry=("LAMB:\\n Eu vejo, seu alter ego é uma espécie de mecanismo de defesa. A... a toca do coelho.\\n \\n COHEN:\\n Eu já lhe <i>disse</i>. <i>Näo</i> tem nada a ver com se defender! O Cielho Selvagem é a <i>personificaçäo da expressäo</i>! A <i>arte pura e real</i>! Näo ficarei de braços cruzados enquanto um grupo de <i>degenerados</i> se dedica a denegrir a <i>musa</i> do <i>artista</i>!\\n \\n Näo espere voltar a ver a Sander Cohen neste escritório novamente, Sra. Lamb. Estou acostumado a ser esmagado por gente como você sem <i>pagar</i> nada por isso.")
relevantlevel="Outro"
creatorfriendlyname="Sofia Lamb"
friendlyname="Paciente Cohen 2"

[MDA_L_Lamb_GilSession_01]
entry=("ALEXANDER:\\n Sofia... por muito tempo trabalhamos juntos... e agora que Eleanor começou a... se recuperar... estava me perguntando se você consideraria...\\n \\n LAMB:\\n Gilbert... <b><i>Näo</b></i>.\\n \\n ALEXANDER:\\n Mas... a menina precisa de um pai... tenho certeza que há momentos em que elas <b>querem</b>... Enfim, eu... <b><i>eu</b></i> poderia...\\n \\n LAMB: \\n Você <b><i>näo entende</b></i> o conceito de família, Gilbert. Precisamos redefini-lo. No entanto... se quiser <b><i>nos mostrar</b></i>... seu amor, há <b><i>algo</b></i> que pode fazer. Lembre-se,\\n \\n a família é... sacrifício.")
relevantlevel="Outro"
creatorfriendlyname="Sofia Lamb"
friendlyname="Paciente Alexander 1"

[MDA_L_Lamb_GilSession_02]
entry=("LAMB:\\n Como se sente agora, Gilbert?\\n \\n ALEXANDER:\\n No tanque? À deriva. As memórias de Rapture... uma galáxia em movimento. Observo uma a uma todas as estrelas.\\n \\n Repetidamente, cada voz é distinta. Surge o consenso. Assim como... sou como você esperava, Sofia.\\n \\n LAMB:\\n Gilbert, soa familiar. Voltaremos a nos falar amanhä depois do tratamento.\\n \\n ALEXANDER/ALEX MAGNO: \\n Espere... Acabou de chegar... Sofia! Näo vá! Agora... agora eu que MANDO! NÄO SE ATREVA A ME DEIXAR!")
relevantlevel="Outro"
creatorfriendlyname="Sofia Lamb"
friendlyname="Paciente Alexander 2"

[MDA_L_Lamb_GilSession_02b]
entry=("LAMB:\\n Como se sente agora,, Gilbert?\\n \\n ALEXANDER:\\n No tanque? À deriva. As memórias de Rapture... uma galáxia em movimento. Observo uma a uma todas as estrelas.\\n \\n Repetidamente, cada voz é distinta. Surge o consenso. Assim como... sou como você esperava, Sofia.\\n \\n LAMB:\\n Gilbert, soa familiar. Voltaremos a nos falar amanhä depois do tratamento.\\n \\n ALEXANDER/ALEX MAGNO:\\n Espere... Acabou de chegar... Sofia! Näo vá! Agora... agora eu que MANDO! NÄO SE ATREVA A ME DEIXAR!")
relevantlevel="Outro"
creatorfriendlyname="Sofia Lamb"
friendlyname="Paciente Alexander 2"

[MDA_L_Lamb_RealDaddy_01]
entry=("LAMB:\\n Gravando. Eleanor, se lembra da pergunta?\\n \\n JOVEM ELEANOR:\\n Sim. Por que näo tenho papai?\\n \\n LAMB:\\n Querida, porque você é uma flor especial que é cuidada por um único jardineiro. Algum dia, verá que o mundo inteiro é a sua família. Você tem um destino, Eleanor, e nenhum papai poderia entender sua grandeza.\\n \\n JOVEM ELEANOR:\\n Se eu tiver uma filha, ela poderia ter o mesmo destino que o meu e eu teria um papai <b><i>de verdade</b></i>?\\n \\n LAMB:\\n <b><i>Eleanor... Näo</b></i>. Eleanor... Vá. Mamäe está cansada.")
relevantlevel="Outro"
creatorfriendlyname="Sofia Lamb"
friendlyname="Pai de Eleanor"

[MDA_L_Obsv_Maintenanc_01]
entry=("Hoje chegou um par de bandidos nos Arquivos e começaram a examinar os códigos de toda a Rapture. Eles começaram a se meter na vida particular de todo mundo! Disseram que eram da segurança de Ryan, que estavam fazendo trabalho de 'manutençäo' no sistema pneumático. É cada uma! Näo se supöe que os Arquivos säo para manter as coisas <i>a salvo</i> de curiosos?")
relevantlevel="Minerva's Den"
creatorfriendlyname="Audrey Hesselgren"
friendlyname="Curiosos"

[MDA_L_Port_Dialog_01]
entry=("PORTER: Iniciando entrada de conteúdo sonoro na base de dados do Pensador. Cobaia: Pearl Porter. Iniciar gravaçäo.\\n\\nPORTER: Mais próximo, até o gravador.\\n\\nPEARL: Näo sei o que dizer, Milton... Hmm. Na palavra, Sra. Pearl Porter...\\n\\nPORTER: Isso é.\\n\\nPearl: Estou gravando esta mensagem com meu brilhante esposo, a quem amo muito e... Mm... Mal posso esperar para ir a Londres!\\n\\nPORTER: Näo foi täo difícil, näo é? Quando estivermos velhos e grisalhos, poderemos escutá-las. Você näo gostaria?")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Entrada no Pensador 1"

[MDA_L_Port_Log_01a]
entry=("Naquele primeiro ano em Londres, trabalhando para Turing... näo vi muito Pearl. Estava recém casado e näo percebi. Passava os dias e as noites em um complexo governamental, construindo um computador para decodificar a máquina Enigma. Pearl se irritou comigo! Comprei a ela uma coisa para demonstrar o que sentia: uma corrente com um pequeno coraçäo. Mas, antes que eu pudesse lhe dar... o bombardeio começou. Quando voltei para casa pela manhä... haviam apenas cinzas. Somente cinzas.")
relevantlevel="Outro"
creatorfriendlyname="C. M. Porter"
friendlyname="Pearl"

[MDA_L_Port_Log_01b]
entry=("Naquele primeiro ano em Londres, trabalhando para Turing... näo vi muito Pearl. Estava recém casado e näo percebi. Passava os dias e as noites em um complexo governamental, construindo um computador para decodificar a máquina Enigma. Pearl se irritou comigo! E näo me dava muita atençäo...\\n\\\nEntäo, em uma noite, enquanto eu estava no complexo, o bombardeio começou. Quando voltei para casa pela manhä... haviam apenas cinzas. Somente cinzas...")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Nada além de cinzas"

[MDA_L_Port_Log_02]
entry=("Algo parecido com isso, perder a única pessoa a quem se importa, e tudo por culpa da guerra de outros... te faz pensar. Naquela época, comecei a concordar com o Sr. Ryan... e levei meus conhecimentos a Rapture. \\nEu construí o Pensador... e agora é tudo o que eu tenho. As vezes me pergunto... o que eu teria acontecido se eu tivesse aceitado a forma de pensar de Ryan... um pouco mais cedo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="A guerra de outros"

[MDA_L_Port_Log_03]
entry=("Eu tenho sonhado o mesmo. Pearl... correndo por becos sem saída. Eu tento tocá-la, mas sempre está um passo a frente... E sua voz... Pearl, é sempre a mesma... Por que näo me deixa em paz?!")
relevantlevel="Outro"
creatorfriendlyname="C. M. Porter"
friendlyname="Sonhos"

[MDA_L_Port_Log_04]
entry=("Em Rapture se ouvem coisas assim. Em uma dessas, me perguntaram por quê eu näo me 'recombinava em branco' para ter ascensäo. Que idiotice. Eu disse, primeiro de tudo, eu já tenho ascensäo. E outra, em Rapture se supöe que o mais importante é o seu trabalho, e näo sua pele. É uma pena que alguns näo podem recombinar um pouco de bom senso.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Como ter ascensäo"

[MDA_L_Port_Log_05]
entry=("Querida doutora Lamb. Recebi hoje o convite ao seu pequeno club social. Em troca, gostaria de apostar em algo. Aposto que você precisa do computador central de Rapture mais do que eu preciso de sua confusa conversa metafísica.\\nMe dedico a ciência, näo... ao que você se dedica. Fique longe de Minerva's Den e eu evitarei que a automaçäo desta cidade pare repentinamente. Está de acordo?")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="A aposta"

[MDA_L_Port_Log_06]
entry=("A morte de Pearl deixou uma espécie de buraco em minha mente por um longo tempo. Mas, com o tempo, comecei a pensar em Alan e seu teste de inteligência para máquinas.\\n\\nLembro-me  de sorrir com a perspectiva de derrotá-lo; projetar uma máquina capaz de duplicar o próprio Turing. Assim, aprenderia o velho.\\nMas, de repente, me dei conta de que näo pensava em duplicar o <b>Alan</b> totalmente.\\n\\nPensava em Pearl.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="O teste de Turing"

[MDA_L_Port_PennyAI_01]
entry=("PORTER: Acho que terminei de introduzir as gravaçöes sonoras e anedotas pessoais no Pensador. Estou pronto para testar a... funçäo de duplicagem de personalidade. Personalidade alvo... Pearl Porter. Pensador, está pronto?\\n\\nPENSADOR: Sim, Milton.\\n\\nPORTER: Hmm. Iniciando teste. Olá... Pearl.\\n\\nPEARL: Olá, Milton.\\n\\nPORTER: Como está...? Hmm, Como você está?\\n\\nPEARL: Brilhante, Milton! Mas eu o perdi. Faz tanto tempo...\\n\\nPORTER: Pearl, eu... Näo. Näo, isto näo está certo. Näo é... ela. Pensador, pare o teste.\\n\\nPEARL: Mas, qual é o <i>problema<i>, Milton? Näo me ama mais?\\n\\nPORTER: Oh, Deus. Eu disse para parar a funçäo, Pensador! Agora! Acabou...")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Pearl"

[MDA_L_Port_ThePlan_01]
entry=("Bem, Pensador... A polícia secreta de Ryan está a caminho. Eles inventaräo um tipo de evidência contra mim... 'Traiçäo', dizem. Tenho ouvido o que acontece com aqueles que desaparecem. Voltam em forma de... pais de metal. Sem memória, sem nada. Entäo, o deixarei com algo para pensar durante minha ausência: o problema mais difícil que já lhe dei. Introduzindo... protocolo de início de Rapture. Encontre uma maneira de sair desta cidade, Pensador. Você tem que continuar vivo, näo importa o que aconteça comigo. Você vai encontrar um jeito.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Protocolo de partida de Rapture"

[MDA_L_Port_ThinkTalk_01]
entry=("PORTER: O processador de pensamento independente do Pensador já está em funcionamento há vários meses. As pontuaçöes nos testes de inteligência padräo continuam melhorando. Iniciando teste diário de síntese vocal... Bom dia, Pensador. Como você está?\\n\\nPENSADOR: Aceitável. Solicito continuar com o tema mais recente. Pearl Porter.\\n\\nPORTER: Ah, minha... falecida esposa. Sim, me encantaria em falar sobre ela. Tenho... várias gravaçöes sonoras que fizemos juntos... e que você poderia escutar, se assim desejar.\\n\\nPENSADOR: Aceitável. Comece a introduzir os dados sobre Pearl Porter.\\n\\nPORTER: Você tirou a palavra da minha boca, amigo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Pensador, te apresento a Pearl"

[MDA_L_Port_Thinker_01]
entry=("O Sr. Ryan me contratou para construir um computador capaz de manter uma cidade inteira em funcionamento: a rede de interpretaçäo de dados operacionais de Rapture. As pessoas o chamam de ''Pensador'', para abreviar. Inclusive temos aproveitado as capacidades do ADAM para permitir que o servidor processe dados à velocidade do pensamento.\\nEm outras palavras: pensa para nós, sim... E, depois de concluir o processador de pensamento independente, talvez consiga pensar... por si mesmo. Se Turing pudesse me ver agora...")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="O Pensador"

[MDA_L_Prog_SigBeacon_01]
entry=("Eu encontrei uma forma de reprogramar o farol da batisfera para interferir os torpedos de Lamb. Mas preciso do acesso a uma batisfera e Porter é o único em Minerva's Den que o tem, está trancado em seu cais particular, que filho da puta... Por que faz isto?!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Ernestine Franklin"
friendlyname="Farol"

[MDA_L_Reed_CodeHint_01]
entry=("O ADAM me tira o sono. Ultimamente esqueço as coisas. Portanto... isto é um lembrete de emergência do código de minha... hmm, área de armazenamento particular. Näo registrarei o número, mas...\\n\\nLembrar: olhe para os quatro grupos de livros da prateleira e a sequência será evidente.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Os livros säo a chave"

[MDA_L_Reed_Log_01]
entry=("Porter e eu somos sócios, mas... está utilizando a máquina de <b><i>forma errada</b></i>.\\n\\nEm meu tempo livre eu teria lhe usado para prever os resultados de partidas de beisebol pois ela é <b><i>incrivelmente</b></i> precisa. Aplicando essas equaçöes aos mercados de Rapture... Esta coisa é o <b><i>santo graal</b></i>.\\n\\nMas Porter... Já vi ele introduzir gravaçöes de sua <b><i>esposa falecida</b></i>. O tolo quer transformar o Pensador em uma ''pessoa''. Näo imagino um destino mais triste para uma máquina täo perfeita.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="O potencial do Pensador"

[MDA_L_Reed_Log_01b]
entry=("Porter e eu somos sócios, mas... está utilizando a máquina de <b><i>forma errada</b></i>. A capacidade de processamento do Pensador é um avanço brutal em velocidade e flexibilidade.<p><p>Em meu tempo livre eu teria lhe usado para prever os resultados de partidas de beisebol pois ela é <b><i>incrivelmente</b></i> precisa. Aplicando essas equaçöes aos mercados de Rapture... Esta coisa é o <b><i>santo graal</b></i>.<p><p>Mas Porter... Já vi ele introduzir gravaçöes de sua <b><i>esposa falecida</b></i>. O tolo quer transformar o Pensador em uma ''pessoa''. Näo imagino um destino mais triste para uma máquina täo perfeita.")
relevantlevel="DDC4"
creatorfriendlyname="Reed Wahl"
friendlyname="O potencial do Pensador"

[MDA_L_Reed_Log_02]
entry=("Porter acredita que seu computador falante é divertido? Fala como um homem... Isto é apenas um brinquedo?\n\\nNäo. Eu ouvi que Ryan está ficando paranóico com esse tal de Fontaine. Se Porter estiver... envolvido criminalmente, eu poderia ter o Pensador somente para mim. `Poderia passar algoritmos de previsäo para a máquina o tempo todo. Realmente valeria a pena. É pra isso que ela foi projetada.\\n\\nFique esperando, Porter. Sua hora vai chegar.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Implicando Porter"

[MDA_L_Reed_Log_03]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_L_Reed_Log_04]
entry=("O tônico genético potencializador cerebral funciona. Força adicional? Sim. Agora vejo mais. Quem precisa de Porter com esta maravilha? Uma mente... que faz o trabalho de dois. De dez. Com a ajuda do Pensador... de mil!\\n\\n O brinquedo de Porter cumpriu o seu propósito. A máquina falou, Ryan escutou, e finalmente, o Pensador é todo meu. Adeus, velho amigo. Relaxe, sua criaçäo está em boas mäos... ")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Em boas mäos"

[MDA_L_Reed_Log_05]
entry=("O Pensador me ensinou muitas coisas. Minha perspectiva anterior era... <b><i>limitada</b></i>. Beisebol e açöes, dólares e centavos. Agora, näo mais! Os números säo como tentáculos que chegam... <b><i>de todas as partes</b></i>. Ocultos onde se encontram um algoritmo preditivo para <b><i>você</b></i>, para <b><i>mim</b></i>, para o destino de um alelo básico ou do braço de uma galáxia... O Pensador está destinado a concluir a equaçäo cristalina que determinará TUDO.\\n\\nAntes achava que sabia seu verdadeiro propósito. Achava que Porter era um tolo. Agora vejo que eu era o tolo. Mas näo mais.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="A equaçäo preditiva"

[MDA_L_Reed_Log_06]
entry=("O algoritmo do Pensador é <b><i>altamente</b></i> preciso para prever fenômenos locais, mas... o quanto posso confiar na máquina? \\n\\nEu a vi executando protocolos que näo säo meus... Os velhos alfas estäo voltando. Alguém está os libertando... Delta... Sigma... E a máquina näo tem dados sobre eles; é um absurd...\\n\\nVocê está os <b><i>ocultando</b></i> de mim...? Está... conspirando contra seu próprio mestre? Enviando... alguém...?\\n\\nNäo! Estäo täo perto de ver... <b><i>tudo</b></i>. Ninguém me impedirá. Nem mesmo a própria máquina.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Motivos ocultos"

[MDA_L_Reed_Sigma_01]
entry=("A ironia de minha equaçäo preditiva... é que às vezes exige uma fé cega. Vejo os elementos individuais se chocando e tenho uma clara prioridade do que devo fazer para manter meu papel no plano... mas nem sempre posso saber o porquê.<p><p>Um da série alfa se dirige à Minerva's Den. a cobaia Sigma. E a equaçäo disse que se aproxima do núcleo do computador... que catástrofe! Näo sei o motivo... ainda. Mas sei o que fazer.<p><p> A cobaia Sigma se aproxima de Minerva's Den! Näo deve chegar ao Pensador! Detone o túnel!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Detone o túnel"

[MDA_L_Ryan_LambRole_01a]
entry=("LAMB:<p>Andrew Ryan... com um homem grande e armado. Cavalheiros, sejam bem-vindos. Vocês vieram em busca de conselho?<p><p>RYAN:<p>Eu? Eu duvido, doutora. A psiquiatria näo é <b><i>medicina</b></i>, é a leitura de mäos para caipiras acomodados.<p><p>LAMB:<p>É por isso que somente quem tem as mäos sujas que deve temer.<p><p>RYAN:<p>Näo aja de forma estranha, Lamb. Você se demitiu da Atraçöes Ryan, seus métodos estäo em dúvida. O sargento Manley aqui presente te verá uma vez por semana para revisar seu 'diário de paciente', para ver se há algum perigo para a... companhia. Está claro?<p><p>LAMB:<p>Claríssimo. Nos vemos na sessäo da semana que vem, sargento Manley.")
relevantlevel="DDC4"
creatorfriendlyname="Andrew Ryan"
friendlyname="Um novo paciente?"

[MDA_L_Ryan_LambRole_01b]
entry=("LAMB:<p>O Sr. Ryan... em meu escritório. Procurando por conselho, Andrew?<p><p>RYAN:<p>Eu? Eu duvido, doutora. A psiquiatria näo é <b><i>medicina</b></i>, é a leitura de mäos para caipiras acomodados.<p><p>LAMB:<p>É por isso que somente quem tem as mäos sujas que deve temer.<p><p>RYAN:<p>Näo aja de forma estranha, Lamb. Você se demitiu da Atraçöes Ryan, seus métodos estäo em dúvida. O sargento Manley aqui presente te verá uma vez por semana para revisar seu 'diário de paciente', para ver se há algum perigo para a... companhia. Entendido?<p><p> LAMB:<p>Com certeza... sargento. Serei como um livro aberto.")
relevantlevel="DDC4"
creatorfriendlyname="Andrew Ryan"
friendlyname="Um novo paciente?"

[MDA_L_Ryan_LambRole_02a]
entry=("RYAN:<p>Assim que você converteu o Manley! <b><i>Escute-me, porra</b></i>... Rapture me pertence. Está aqui à favor. <b><i>Te dei o direito de respirar em minha cidade</b></i>... e basta uma palavra para te tirar daqui.<p><p>LAMB:<p>Andrew... <b><i>Näo há cidade</b></i>. Rapture... é uma <b><i>banda</b></i> presa entre as ondas de um terror miserável. Está pronto para me tornar um mártir diante deles? Devo ser o rosto da revoluçäo?<p><p>RYAN:<p><b><i>Näo</b></i>... näo. Sua única vantagem näo é mais do que um sussurro entre os mais fracos. O destino que te espera é pior que a morte. Sabe qual é, doutora? <b><i>O silêncio</b></i>.")
relevantlevel="DDC4"
creatorfriendlyname="Andrew Ryan"
friendlyname="Ameaças"

[MDA_L_Ryan_LambRole_02b]
entry=("RYAN:<p><b><i>>Escute-me, porra</b></i>... Rapture é minha. Você é uma <b><i>convidada</b></i> em minha casa. Me deve até mesmo o ar que respira...  e basta uma palavra para te tirar daqui.<p><p>LAMB:<p>Andrew... <b><i>Näo há cidade</b></i>. Rapture... é uma <b><i>banda</b></i> presa entre as ondas de um terror miserável. Está pronto para me tornar um mártir diante deles? Faça isso, e estou pronta. Me transforme no rosto da... revoluçäo.<p><p>RYAN:<p><b><i>Näo</b></i>... näo. Sua única vantagem näo é mais do que um sussurro entre os mais fracos. O destino que te espera é pior que a morte. Sabe qual é, doutora? <b><i>O silêncio</b></i>.")
relevantlevel="DDC4"
creatorfriendlyname="Andrew Ryan"
friendlyname="Ameaças"

[MDA_L_Ryan_RCC_01]
entry=("Sr. Porter, me deixe ser o primeiro a te parabenizar pela fundaçäo do computador central de Rapture.\\n\\nCom esse novo par de mäos, a grande cadeia cada vez mais se fortalece. Suponho que nós temos os mesmos ideais para Rapture...")
relevantlevel="Minerva's Den"
creatorfriendlyname="Andrew Ryan"
friendlyname="O elo da cadeia"

[MDA_L_Ryan_RCC_02]
entry=("Porter, fiquei sabendo que você instalou uma certa... figura de bronze em destaque em Minerva's Den. Ainda por cima, obtida a partir do molde original.\\nMesmo sentindo pena daqueles que se agarram aos artefatos da superfície, näo vou me comportar com um censor. No entanto essa indulgência descarta certo aroma. Se esta cara lembrança atrair saqueadores até minha porta eu serei obrigado a usar a violência, e a culpa será somente <b><i>sua</b></i>.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Andrew Ryan"
friendlyname="Atrair os saqueadores"

[MDA_L_Ryan_RCC_03]
entry=("Há mais de uma forma de acabar com os rivais... e suspeito que agora Fontaine pensa em dominar o mercado de computadores.\\n\\nToda vez que esse artefato começa a processar código genético para Fontaine, minha cidade se aproxima da dissoluçäo. E se demonstrar que Porter é seu cúmplice... Bem.\\nA máquina é uma maravilha. De valor incalculável.\\nO homem pode chegar a ficar... <b><i>obsoleto</b></i>.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Andrew Ryan"
friendlyname="O homem e a máquina"

[MDA_L_Ryan_RCC_04]
entry=("Alguns de seus sócios têm mostrado grande preocupaçäo por suas atividades clandestinas, Porter. <i>Tal</i> preocupaçäo, de fato, deixaram-nos obrigados a decorar meu escritório com uma... gravaçäo informativa de você e um tal de Frank Fontaine. Isso vai além de afronta pessoal.<p><p>Nem eu e nem o conselho irá tolerar tal <i>traiçäo</i>. Lhe aconselho que fique onde está... e que näo resista quando meus homens baterem em sua porta.<p><p>Se alguma vez pensou em escutar meus conselhos, esta é a hora.")
relevantlevel="DDC4"
creatorfriendlyname="Andrew Ryan"
friendlyname="Traiçäo"

[MDA_L_Ryan_RCC_04b]
entry=("Rapture está em guerra, Porter... e você se uniram ao inimigo. A preocupaçäo de seus sócios lhes fizeram me dar uma gravaçäo de <b><i>sua própria voz</b></i> jurando lealdade a Fontaine e seus bandidos; uma prova de <b><i>traiçäo</b></i>. Meus homens estäo à caminho.\\n\\nO Pensador näo precisa mais de você; Você já pode se orgulhar. O Sr. Wahl está qualificado para garantir que ele seja usado em benefício da cidade.\\nLogo mais, os homens seräo superados por seus sonhos, e seu trabalho se tornará em seu <b><i>legado</b></i>. \\n\\nPara você, Charles, este momento chegou.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Andrew Ryan"
friendlyname="O legado de Porter"

[MDA_L_Secu_Overkill_01]
entry=("Acho que, às vezes, uma nuvem de chumbo näo é suficiente. Hoje eu encomendei um carregamento desses novos robôs de McClendon: alguns lançam relâmpagos e outros disparam um enxame de foguetes. Entendo que temos informaçäo delicada por todo o servidor, mas cara... acho que deixaram passar duas pessoas!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Christopher di Remo"
friendlyname="Novos modelos de robôs"

[MDA_L_Sinc_LambPrison_01]
entry=("SINCLAIR:<p>Como estäo as coisas por aqui, doutora? Persephone se enche de pessoas difíceis, a maioria pertence a sua congregaçäo. Precisamos de você aqui.<p><p>LAMB:<p>E mesmo assim me deixa acorrentada, Augustus, lhe agrada pensar que a fé é o mesmo que a loucura?<p><p>SINCLAIR:<p>Näo, senhora. Deus é a venda mais difícil definitivamente. Nós dois sabemos. E näo há melhor maneira de enganar as infelizes massas do que nomear seu principal protagonista como seu parceiro capitalista. Me envergonha que você tenha notado isto antes.")
relevantlevel="DDC4"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Uma pequena entrevista"

[MDA_L_Tech_RCC_01]
entry=("Operamos tudo. Os cérebros desses robôs e das câmeras? É coisa nossa. A navegaçäo automática das batisferas, o cálculo genético dos plasmídeos... Até mesmo o regulador de pressäo de água para que este lugar näo se transforme em um tanque de peixes. Fazemos tudo a partir do computador central de Rapture, mesmo näo sendo valorizado. A coisa mais engraçada de se viver na cidade do amanhä é que ninguém o aprecia.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Felix Bimbaum"
friendlyname="Nos bastidores"

[MDA_L_Tene_MDLog_01]
entry=("O ADAM é uma substância nociva. Após a exposiçäo é necessário repô-lo constantemente para manter seus efeitos, do contrário o sujeito enlouquece.\\nMeu plasmídeo, liberta as pequenas dessa escravidäo, é muito promissor, mas tem suas limitaçöes, só funciona com meninas que têm balas no estômago. Os splicers adultos e os Big Daddies o rejeitam. Indesejável.\\nMas se pudéssemos impedir a deterioraçäo do corpo e da mente, se a doença do ADAM tivesse cura, acabaríamos com sua natureza nociva...")
relevantlevel="Minerva's Den"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Curar a doença do ADAM"

[MDA_L_Tene_MDLog_02]
entry=("Eu comecei a experimentar um novo método para tratar a doença da recombinaçäo. O ADAM tem <b><i>memória</b></i>. \\n \\nEste método utiliza as ''lembranças'' que o ADAM tem de antifas composiçöes de células para desfazer as alteraçöes genéticas produzidas no paciente. Com uma última dose, o paciente voltará a ser o que era antes! \\n \\nEsta é apenas uma teoria, a quantidade de combinaçöes possíveis <b><i>para se testar</b></i> é incontável, e näo se pode fazer cálculos. \\n \\nMas ouvi dizer que o centro da cidade há uma máquina de cálculos, um dispositivo com uma capacidade nunca antes vista em todo o mundo. \\n \\n Se pudesse usar seu poder...")
relevantlevel="Minerva's Den"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Uma possível soluçäo"

[MDA_L_Tene_MDLog_03]
entry=("Entrei em contato com Charles Milton Porter em Minerva's Den. A troca tem sido muito produtiva. Está claro que Rapture näo é o lugar adequado para continuar minha pesquisa.\\n\\nPorter disse que, se você encontrar alguma maneira de voltar a superfície com toda a programaçäo de seu computador principal, seria possível reconstruir a máquina e poderíamos trabalhar em uma cura.\\n\\n Eu encontrei um da série alfa para ajudar... ''Cobaia Sigma''. \\n \\n Tenho que voltar à superfície. Se Sigma cumprir sua missäo em Minerva's Den... a cura para a maldiçäo do ADAM estará próxima. É apenas questäo de tempo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Asociación con Porter"

[MDA_L_Tene_MDLog_03b]
entry=("Entrei em contato com Charles Milton Porter em Minerva's Den. A troca tem sido muito produtiva. Porter disse que, se você encontrar alguma maneira de voltar a superfície com toda a programaçäo de seu computador principal, seria possível reconstruir a máquina e poderíamos trabalhar em uma cura. Estou me certificando de um jeito de chegar ao seu escritório, onde nos reuniremos para bolar um plano. \\n \\nNäo será fácil, mas... se conseguirmos, meu retorno a Rapture näo terá sido em väo. Sei que a cura para a maldiçäo do ADAM está próxima. É apenas questäo de tempo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Associaçäo com Porter"

[MDA_L_Tene_MDLog_04]
entry=("PENSADOR:<p>Processando... protocolo de partida de Rapture. Estado: pendente. Processando...<p><p>TENENBAUM:<p>Olá? Olá? Aqui é a Dra. Tenenbaum. Procuro por Charles Milton Porter, do computador central de Rapture. Por favor, responda...<p><p>PENSADOR:<p>Atualizando... protocolo de partida de Rapture. Iniciando duplicagem de personalidade. Cobaia... Charles Milton Porter.<p><p>PORTER:<p>Olá, doutora Tenenbaum. Aqui é C. M. PORTER. Em que posso ajudá-la...?")
relevantlevel="DDC4"
creatorfriendlyname="O Pensador"
friendlyname="Transformar-se em Porter"

[MDA_R_Port_Ambush_01]
entry=("Perfurar estes cartöes demorará um pouco. Detenha-os!")
relevantlevel="Outro"
creatorfriendlyname="C. M. Porter"
friendlyname="Detenha-os!"

[MDA_R_Port_BattleEnd_01]
entry=("O ADAM acabou com muita gente valiosa... mas alguns nunca foram bons. Wahl teve o que mereceu. Por favor, registre-se para conseguir a chave do sistema e use-a no console de segurança para cancelar a trava de segurança.")
relevantlevel="Outro"
creatorfriendlyname="C. M. Porter"
friendlyname="Vá ao meu laboratório"

[MDA_R_Port_Cmon_01]
entry=("Assim está melhor. Agora, vá ao meu escritório. Tenho algo que irá precisar.")
relevantlevel="DDC4"
creatorfriendlyname="C. M. Porter"

[MDA_R_Port_Defend_01]
entry=("Pensador! Desative as defesas!")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Desative as defesas!"

[MDA_R_Port_ElecAirNag_01]
entry=("Uma boa descarga com o plasmídeo EletroRaio te permitirá entrar nos Arquivos.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Lance uma descarga no painel da porta"

[MDA_R_Port_ElecMccNag_01]
entry=("A porta dos Arquivos está em curto. Procure por um plasmídeo de EletroRaio nas oficinas de McClendon Robotics.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Procure EletroRaio em McClendon"

[MDA_R_Port_ElectrLock_01]
entry=("Esta fechadura está em curto. Uma boa descarga com o plasmídeo EletroRaio deverá funcionar.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Lance uma descarga na fechadura em curto"

[MDA_R_Port_ElectrLock_02]
entry=("Alguém pode ter escondido um plasmídeo de EletroRaio em Robotics.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Procure EletroRaio em Robotics"

[MDA_R_Port_Ending_01]
entry=("Bem-vindo, Milton...")
relevantlevel="Outro"
creatorfriendlyname="C. M. Porter"
friendlyname="Bem-vindo de novo"

[MDA_R_Port_EnterOps_01]
entry=("Operaçöes. Você está se aproximando do coraçäo da máquina.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Operaçöes"

[MDA_R_Port_EntrMchn_01]
entry=("Porra! Há uma entrada no núcleo que Wahl näo pode bloquear: as entradas de acesso de manutençäo. Desculpe por fazer você descer no poço, mas é necessário.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Acesso ao computador central"

[MDA_R_Port_GateTut_01]
entry=("Oh, merda. A porta selada magneticamente continua ativada. É regulada pela resistência desses relês. Se encontrar uma maneira de removê-los... os imäs iräo falhar, e as portas se abriräo... Há um plasmídeo que poderia lhe ser útil. O chamam de 'Poço Gravitacional'.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Encontre o Poço Gravitacional"

[MDA_R_Port_GateTut_02]
entry=("Essas resistências näo väo ser removidas sozinhas. Procure o plasmídeo Poço Gravitacional.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Precisa de Poço Gravitacional"

[MDA_R_Port_GateTut_03]
entry=("Precisa de algo para remover essas resistências e sobrecarregar a porta. Procure o plasmídeo Poço Gravitacional em Minerva's Den.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Procure o Poço Gravitacional"

[MDA_R_Port_GateTut_04]
entry=("Use o plasmídeo Poço Gravitacional para remover estas resistências de seus relês. Lance-o por cima do divisor.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Poço Gravitacional"

[MDA_R_Port_GateTut_05]
entry=("Por cima, amigo. Quando lançar o Poço Gravitacional por cima da parede, a sucçäo fará todo o resto.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Por cima"

[MDA_R_Port_GoToOps2_01]
entry=("Bingo, é isto. Estamos um passo mais perto de saber os planos do Pensador de Rapture. Sob as Operaçöes no elevador.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="O caminho correto"

[MDA_R_Port_GoToOps_01]
entry=("Desculpe por näo poder estar aí em pessoa; já vi o estado de Minerva's De... o que importa agora é o Pensador.\\n\\nPreciso que chegue ao núcleo do computador e imprima o código da máquina do Pensador. O acesso ao núcleo está em Operaçöes. Há um cartäo de acesso perfurado escondida num compartimento debaixo de minha mesa. Pegue o cartäo e vá para Operaçöes.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Salvar o trabalho de minha vida"

[MDA_R_Port_GoToOps_01b]
entry=("Desculpe por näo poder estar aí em pessoa; Wahl está me... observando. Nós fundamos este lugar.<p>Mas agora ele controla o servidor que eu inventei. O chamam de 'Pensador'... e näo vou sair de Rapture sem ele. <p>Você e eu pegaremos o cérebro do Pensador e fugiremos. Pegue o cartäo de acesso perfurado num compartimento oculto debaixo de minha mesa, em Operaçöes.")
relevantlevel="DDC4"
creatorfriendlyname="C. M. Porter"

[MDA_R_Port_GravAirNag_01]
entry=("De acordo com os registros do Pensador, o supervisor do armazém de Arquivos Air-Tite tinha um plasmídeo de Poço Gravitacional em mäos. A diversäo será... entrar no armazém de Arquivos Air-Tite.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Armazém de Arquivos Air-Tite"

[MDA_R_Port_GravNag_01]
entry=("A porta de Operaçöes selada magneticamente näo se abrirá sem um bom tiro do plasmídeo Poço Gravitacional. Deve haver um plasmídeo em Minerva's Den.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Procure o Poço Gravitacional"

[MDA_R_Port_HackBeacon_01]
entry=("Tenho uma batisfera no laboratório que deve ser capaz de nos tirar de Rapture, mas ainda näo podemos partir: antes temos que reprogramar um farol. A maluca de Lamb fechou a cidade, mas um farol hackeado deve manter seus torpedos na baía. Vá ver o que encontra.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Encontre um farol"

[MDA_R_Port_HackBeacon_02]
entry=("O fundo do mar no exterior de Minerva's Den é um cemitério de máquinas. Com um pouco de sorte, encontrará lá o farol que precisamos.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Procure no exterior de Minerva's Den"

[MDA_R_Port_HackBeacon_03]
entry=("Isto servirá! Leve o farol ao console central na ala de programaçäo. Aquele paranóico desgraçado do Wahl fez com que a instalassem em seu escritório...")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Leve o farol para à programaçäo"

[MDA_R_Port_HackBeacon_05]
entry=("Encontre uma batisfera qualquer. Todas têm um farol que pode nos servir.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Ache uma batisfera"

[MDA_R_Port_HackGot_01]
entry=("Essa hackeadora automática poderá ser útil. Volte ao meu escritório.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="De volta ao meu escritório"

[MDA_R_Port_HackHint_01]
entry=("Esta maldita porta está novamente estragada? Tenho certeza que terá por aqui uma dessas 'ferramentas de manutençäo'... Procure na sala de máquinas, aqui, na ala executiva.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Ache uma ferramenta de manutençäo"

[MDA_R_Port_HackHint_02]
entry=("Tenho certeza que alguém da manutençäo tinha uma hackeadora automática. Confira as entranhas da ala executiva.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Ache uma hackeadora automática"

[MDA_R_Port_HackHint_03]
entry=("Use a hackeadora automática para abrir a porta. Nesta rachadura na janela poderia passar um dardo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Pela janela"

[MDA_R_Port_HackMcC_01]
entry=("Outra porta danificada. a hackeadora automática te permitirá entrar em McClendon Robotics.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Use a hackeadora automática"

[MDA_R_Port_JammerGet_01]
entry=("Espero que isso baste. Se o hackeamento funcionar, você terá em seu poder um interceptador de senhas portátil.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Você conseguiu!"

[MDA_R_Port_JammerGet_02]
entry=("Muito bem. Eu já posso sentir a luz do sol. Falta imprimir o código da máquina através do processador central do Pensador para que possa trazê-lo à superfície para que eu possa começar a reconstruçäo. O acesso ao núcleo do computador está do outro lado de Operaçöes.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Ao computador central"

[MDA_R_Port_LetsDoThis_01]
entry=("Durante meu tempo no CCR, tive alguns atritos com algumas pessoas importantes. Tive que... me aposentar, por um tempo.\\n\\nMas agora eu estou de volta... você e eu vamos tirar o Pensador de Wahl e consertar as coisas.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Corrigir erros"

[MDA_R_Port_Lights_01]
entry=("Minerva's Den está às escuras há um bom tempo. Deve haver um painel de controle de iluminaçäo por aqui...")
relevantlevel="DDC4"
creatorfriendlyname="C. M. Porter"

[MDA_R_Port_Lights_01a]
entry=("Minerva's Den está há um longo tempo isolada do resto de Rapture... mas näo da recombinaçäo. Näo baixe a guarda. Minerva's Den está às escuras, mas se conseguir reiniciar o relê de alimentaçäo local, poderei iluminá-la novamente a partir daqui.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Reinicie o relê de alimentaçäo"

[MDA_R_Port_Lights_02]
entry=("Cuidado!")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Cuidado!"

[MDA_R_Port_Lights_02a]
entry=("Encontre o relê de alimentaçäo. É um console metálico, na plataforma. Reinicie-o para que eu possa religar as luzes.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Encontre o relê de alimentaçäo"

[MDA_R_Port_LvlExp_01]
entry=("Passei um longo tempo longe de Minerva's Den. Quando voltei, meu computador estava... assim. Estäo perdidos para o mundo. Você está lhes fazendo um favor.")
relevantlevel="DDC4"
creatorfriendlyname="C. M. Porter"
friendlyname="Perdidos para o mundo"

[MDA_R_Port_LvlExp_02]
entry=("O Lancer é o Big Daddy mais avançado tecnologicamente já criado em Rapture. Agora se interpöe entre as Little Sisters e você... E se há algum lugar em que precisará de ADAM para sobreviver, é em Minerva's Den.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="O Lancer"

[MDA_R_Port_LvlExp_03]
entry=("As pessoas de Rapture pagavam ao Arquivos Air-Tite para manter seus seus objetos valiosos a salvo. Este lugar é a sua melhor chance de encontrar o plasmídeo Poço Gravitacional.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Conseguir os códigos de recuperaçäo"

[MDA_R_Port_LvlExp_04]
entry=("Essas pequenas väo por ai sugando tudo. Hoje em dia näo servem nem para pisá-las.")
relevantlevel="DDC4"
creatorfriendlyname="C. M. Porter"
friendlyname="Robôs aspiradores"

[MDA_R_Port_Motivation_01]
entry=("O que me trouxe a Rapture foi a perda... a perda de minha esposa, Pearl... Tudo por causa da guerra de outras pessoas. O Pensador é tudo o que me resta, e sua programaçäo é a chave. \\n\\nA Dra. Tenenbaum sabe disso. Com o código da máquina em nosso poder, poderemos voltar à superfície... e eu poderei continuar com meu trabalho.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="O Pensador"

[MDA_R_Port_Motivation_02]
entry=("Sonhei com um computador capaz de pensar por si próprio e... usando a tecnologia de Rapture, isso se tornou realidade. \\n\\nO Pensador enfrenta problemas abstratos, os analisa e chega a suas próprias conclusöes. Novos <i>pensamentos</i>, genuínos... saídos da máquina. \\n\\nNäo posso deixá-lo apodrecer aqui em Rapture. Você e eu... vamos conseguir dar uma vida nova ao Pensador.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Um computador pensante"

[MDA_R_Port_MyOffice_01]
entry=("Energia desviada! Isto vai virar o jogo ao nosso favor. Vá até meu escritório, na ala executiva; tenha algo que vai precisar. Depressa!")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="À ala executiva"

[MDA_R_Port_PortIntro_01]
entry=("Você deve ser Sigma. Tenenbaum disse que iria enviar ajuda, mas acho que ganhei na loteria. Me chamo Charles Milton Porter... Me chame de Milton. Vá ao meu escritório. Tenho algo que precisará.")
relevantlevel="DDC4"
creatorfriendlyname="C. M. Porter"
friendlyname="Vá ao meu escritório"

[MDA_R_Port_PortIntro_01a]
entry=("Olá? Sigma...? Pode me ouvir? Me chamo Porter. Charles Milton Porter. A doutora Tenenbaum me disse que você veio para nos ajudar a tirar o Pensador de Rapture. Näo vai ser fácil, mas as coisas que valem a pena nunca säo. Você deve ser capaz de entrar por uma câmara.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Olá?"

[MDA_R_Port_PortIntro_01c]
entry=("Você deve ser Sigma. Tenenbaum disse que iria enviar ajuda, mas você é um série alfa... Acho que ganhei na loteria. Me chamo Charles Milton Porter. Antes de começar, veja como ligar a luz daqui.")
relevantlevel="DDC4"
creatorfriendlyname="C. M. Porter"

[MDA_R_Port_PortIntro_02]
entry=("Tenha cuidado; há splicers por toda parte. Antes eu <b>dirigia</b> este lugar, mas näo mais. Vá até meu escritório.")
relevantlevel="DDC4"
creatorfriendlyname="C. M. Porter"
friendlyname="Cuidado"

[MDA_R_Port_ReedIntro_01b]
entry=("Este era Reed Wahl. Era meu sócio aqui. e um grande amigo, mas me apunhalou pelas costas, e me tirou o computador central de Rapture.")
relevantlevel="DDC4"
creatorfriendlyname="C. M. Porter"

[MDA_R_Port_ReedIntro_02]
entry=("Wahl. Era um engenheiro brilhante. Antes, há muito tempo, compartilhávamos as mesmas idéias. Mas a recombinaçäo o deixou paranóico; sofria alucinaçöes. Ele mataria nós dois somente para manter o Pensador aqui.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Wahl quer ficar com o Pensador"

[MDA_R_Port_Reed_01]
entry=("Reed Wahl.... Eu e ele criamos o computador central de Rapture, mas o idiota ganancioso me enganou há alguns anos. Os splicers, a segurança... Agora ele é quem controla tudo em Minerva's Den.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Reed Wahl no comando"

[MDA_R_Port_Scan_01]
entry=("Os splicers de Wahl näo entraram em meu escritório graças a segurança do Pensador. Vou lhe dar acesso máximo... Muito bem. Iniciando escaneamento.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Iniciando escaneamento"

[MDA_R_Port_UnfloodDir_01]
entry=("O filho da puta do Wahl inundou a câmara anterior ao Acesso ao computador central. Se conseguir ativar os sistemas de ventilaçäo, deve remover a água.")
relevantlevel="Outro"
creatorfriendlyname="C. M. Porter"
friendlyname="Remover a água"

[MDA_R_Port_UnfloodDir_01b]
entry=("Wahl, filho da puta. Ele colocou o sistema de arrefecimento do Pensador no máximo. Isso te congelaria fora do núcleo. Vá até o controle de temperatura e reinicie manualmente a turbina para descongelar isto. É a única maneira de chegar ao Pensador.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Ao controle da temperatura"

[MDA_R_Port_UnfloodDir_02]
entry=("Isso servirá! A câmara que leva ao Acesso ao computador principal já está descongelando. Volte para lá. Próxima parada: núcleo do Pensador...")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="De volta ao computador principal"

[MDA_R_Port_Unfreeze_01]
entry=("Há um vazamento do líquido de arrefecimento... Os controles da turbina A estäo congelando.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Vazamento do arrefecimento"

[MDA_R_Port_Unfreeze_02]
entry=("O controle da temperatura está bloqueado até que você descongele este console.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Descongele o gelo"

[MDA_R_Port_Unfreeze_03]
entry=("Encontre uma maneira de derreter o gelo do painel de controle da turbina ou nunca sairemos de Rapture.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Derreta o gelo"

[MDA_R_Port_Unfreeze_04]
entry=("A bobina de alimentaçäo está desligada. Deve haver um interruptor ali em cima...")
relevantlevel="Outro"
creatorfriendlyname="C. M. Porter"
friendlyname="O interruptor está em cima"

[MDA_R_Port_UpHackNag_01]
entry=("Encontre danos estruturais que permitam acesso ao controle da porta com um dardo de hackeamento.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Olhe ao seu redor"

[MDA_R_Port_VoltWarnin_01]
entry=("Você deve tomar cuidado com a tensäo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Tenha cuidado!"

[MDA_R_Port_WelcomBack_01]
entry=("Bem-vindo, Milton...\\n\\nFinalizando a funçäo de duplicagem de personalidade.")
relevantlevel="Minerva's Den"
creatorfriendlyname="O Pensador"
friendlyname="Bem-vindo de novo"

[MDA_R_Port_WelcomBack_02]
entry=("Desculpe por te enganar, Milton... Precisávamos de uma voz em que pudesse confiar.\\n\\nPor isso escolhemos a sua.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Bem-vindo, Milton"

[MDA_R_Reed_Attack_01]
entry=("Olhe, Sigma. Acha que Porter é seu aliado... mas o Pensador é mais inteligente. O Pensador... sabe!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="O Pensador sabe"

[MDA_R_Reed_Attack_02]
entry=("O tempo de Porter acabou, amigo. E agora você colabora com este traidor para me roubar o Pensador? (para si mesmo) 'Sigma...' debe ser eliminado da equaçäo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Sigma é problemático"

[MDA_R_Reed_Attack_03]
entry=("Sigma! Você mostra tanta lealdade a um traidor comprovado. O que Porter é para você? Uma desculpa conveniente para interferir em meu trabalho? Ou... algo mais? Admito que estou curioso, mas näo o suficiente para deixá-lo vivo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Leal à um traidor?"

[MDA_R_Reed_Attack_04]
entry=("Porter te preocupa com os torpedos de Sofia Lamb? Ha! Te enche a cabeça com visöes absurdas de liberdade. Eu posso te dar preocupaçöes mais imediatas.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Algo para se preocupar"

[MDA_R_Reed_Attack_05]
entry=("O gelo pretendia te enviar uma mensagem, Sigma, mas você näo entende! Talvez seus irmäos possam fazê-lo raciocinar!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Entenda isto!"

[MDA_R_Reed_Attack_06]
entry=("Porter! Me obrigou a chegar a esta situaçäo. O Pensador está apagado! Isto deixa somente duas variáveis você e eu. A equaçäo... acaba... aqui!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Somente nós dois!"

[MDA_R_Reed_BossBattle_01]
entry=("A sua hora chegou, velho amigo! Estou diante de você, o companheiro de sua confiança que te apunhalou pelas costas. Näo me decepcione!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Venha!"

[MDA_R_Reed_Gather_01]
entry=("Faça o que quiser com as meninas. Retorça seu corpo com ADAM... A equaçäo perfeita do Pensador já tem todas as possibilidades.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Faça o que quiser"

[MDA_R_Reed_GoAway_01]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_R_Reed_GoAway_02]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_R_Reed_GoAway_03]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_R_Reed_GravGet_01]
entry=("A previsäo da máquina inclui todas as suas açöes... até chegar ao núcleo do Pensador. A equaçäo... simplesmente acaba! Näo permitirei que algo assim aconteça!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="O fim da equaçäo"

[MDA_R_Reed_HatesPlr_01]
entry=("Näo é a sua hora de entrar no núcleo! Ainda näo!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Näo, ainda näo!"

[MDA_R_Reed_HatesPlr_02]
entry=("Ha! O Pensador me disse que você era desajeitado.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Ha!"

[MDA_R_Reed_HatesPlr_03]
entry=("Vá em frente e pegue o plasmídeo Poço Gravitacional...")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Pegue-o"

[MDA_R_Reed_HatesPlr_03c]
entry=("Muito bem.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Bem"

[MDA_R_Reed_HatesPlr_04]
entry=("O Pensador sabe o que você vai fazer com isso... e ele näo está feliz.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Hmm..."

[MDA_R_Reed_HatesPlr_06]
entry=("Está atrasado em comparaçäo com os cálculos do Pensador! Näo fique ai atrás!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Mais rápido!"

[MDA_R_Reed_HatesPlr_07]
entry=("Que previsível! Tente me surpreender!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Previsível!"

[MDA_R_Reed_HatesPlr_08]
entry=("Bum! Bem na hora.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="À tempo"

[MDA_R_Reed_HatesPlr_09]
entry=("O Pensador disse que irá resolver, para que eu pudesse lhe dizer... mas assim näo seria nada divertido.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Auto-satisfaçäo"

[MDA_R_Reed_IDPorter_01d]
entry=("Eu sabia! <b>Era<i> Porter</b></i>. A máquina me enganou! Por isso, sua previsäo acaba aqui!<p><p>Acha que a salvará! Mas näo é mais que um cientista... Somente eu estou <i>disposto</i> a continuar com o experimento!")
relevantlevel="DDC4"
creatorfriendlyname="Reed Wahl"

[MDA_R_Reed_NotMyFault_01]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_R_Reed_Outside_01]
entry=("Sinta-se confortável, Sigma! Em breve você também estará enferrujando aqui, entre a sucata; usado por Porter e jogado fora.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Este é o seu lugar"

[MDA_R_Reed_ReedIntro_01]
entry=("Entäo, era <b><i>você</b></i>, Porter? Ou alguma... nova sombra, algum tolo que envia contra mim...?")
relevantlevel="DDC4"
creatorfriendlyname="Reed Wahl"

[MDA_R_Reed_ReedIntro_01b]
entry=("Quem entra em Minerva's Den? Será que é o novo brinquedo de Porter? Quer o Pensador para ele... Mas você já sabe, amigo... A máquina escolheu me escolheu.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="O escolhido do Pensador"

[MDA_R_Reed_TauntCode_01]
entry=("Parabéns, Sigma. Você provou que sabe contar.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Parabéns."

[MDA_R_Reed_Taunt_01]
entry=("Sigma? É assim que te chamam? E você acha que Porter é seu <b><i>aliado</b></i>?<p>(Risos) Que triste. Para você, a verdade é apenas... um novo tipo de tortura.")
relevantlevel="DDC4"
creatorfriendlyname="Reed Wahl"
friendlyname="Inocente"

[MDA_R_Reed_Taunt_02]
entry=("Juntos, eu e o Pensador uniremos passado e futuro em uma única fórmula sublime que une tudo. Você näo é mais do que um risco no meu quadro que suplica para ser apagado!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Você näo faz parte da fórmula!"

[MDA_R_Reed_Taunt_03]
entry=("Qual é a sensaçäo de saber que seu grande propósito será feita por uma máquina? Os números já sabem o que acontecerá.\\n\\nAo lhe dizer isto; afetará o resultado...? Verá que näo estou prendendo a respiraçäo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Incerteza?"

[MDA_R_Reed_Taunt_05]
entry=("Vou ler a previsäo da máquina. ''Sigma entra em Minerva's Den. E encontra hostilidade''. ''Sigma entra nas câmaras de Wahl''. Entende? O Pensador <b><i>me</b></i> escolheu!\\n\\n Näo importa o que eu fiz!\\n</b></i>")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="A previsäo do Pensador"

[MDA_R_Reed_Taunt_06]
entry=("Porter acha que pode consertar tudo? Começar de novo? Hpm. Você é um <b><i>acidente do destino</i></b>, amigo. Somente o Pensador e eu podemos terminar a equaçäo.<p><p>A máquina ficará <b><i>aqui</b></i>!")
relevantlevel="DDC4"
creatorfriendlyname="Reed Wahl"
friendlyname="Acidente do destino"

[MDA_R_Reed_Taunt_08]
entry=("Você criou o Pensador, Porter, mas <b><i>eu</b></i> tornei o seu potencial em realidade!\\n\\n Se você <b><i>voltar</b></i> a me forçar! Mataria ao pai... Ao pai que näo é digno de seu filho!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="O filho"

[MDA_R_Reed_Taunt_09]
entry=("Minerva's Den é meu. Acha que pode hackear a entrada para o Pensador? Ha, ha, ha. Tente, se você quiser.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Hackear?"

[MDA_R_Reed_Taunt_10]
entry=("A cobaia Sigma se destaca entre os demais, näo é? Uma tentativa inútil diante do todo-poderoso Pensador.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Exito?"

[MDA_R_Reed_Taunt_13]
entry=("Surpresa, Sigma!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Surpresa!"

[MDA_R_Reed_Taunt_15]
entry=("A equaçäo está chegando ao fim, Sigma. As respostas... estäo no núcleo! O Pensador te espera, Sigma! E eu também...")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="O Pensador te espera"

[MDA_R_Reed_Taunt_16]")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Ainda näo!"
entry=("Ainda näo, Sigma! Estou processando os números!")

[MDA_R_Reed_TurbinesOn_01]
entry=("Ao menos isto te surpreenderá...")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Suspiro"

[MDA_R_Reed_WahlFight_01]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_R_Reed_Warnin_01]
entry=("Cobaia Sigma... Cobaia Sigma! Vamos. Levante-se.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_R_Reed_WhoAreYou_01]
entry=("O que te leva até o núcleo, Sigma? O que te OBRIGA a desafiar a equaçäo do Pensador?")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Por que ainda resiste?"

[MDA_R_Reed_WhoAreYou_02]
entry=("É o seu desejo de deixar Rapture, horrível besta metálica? É caminhar sobre a terra com suas botas barulhentas? Sentir o sol em seu casco? Você é um tolo, Sigma.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="A superfície näo é para você"

[MDA_R_Reed_WhoAreYou_03]
entry=("É o seu profundo amor por Porter e Tenenbaum? Ah! Apenas os conhece, Sigma! Nem mesmo... já os viu... em pessoa!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="A quem você segue?"

[MDA_R_Reed_WhoAreYou_04]
entry=("Mas você confia neles, certo? POR QUÊ, Sigma?! Quem é Porter para você, hein? Um parceiro em seu joguinho contra minha máquina perfeita e imortal? Ou... algo mais?")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Quem é Porter?"

[MDA_R_Reed_WhoAreYou_05]
entry=("A polícia secreta de Ryan veio até Porter, faz muito tempo. E agora... ele <i>reapareceu</i> em Minerva's Den? Se alguém é enviado a Persephone a porta näo é aberta e näo deixam <i>entrar</i> em sua casa...")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Como Porter voltou?"

[MDA_R_Reed_WhoAreYou_06]
entry=("Eu tentei te deixar longe do coraçäo da máquina! Mas você näo entende! Quando você sentir as perfuraçöes de sua família... você será o único culpado.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Culpe a si mesmo"

[MDA_R_Tene_DLC3Shill_01]
entry=("Há mais modelos da série Alfa prestes a roubar ADAM de Lamb e seus splicers. Quando terminar os testes, lhe enviarei um... pacote para te ajudar a sobreviver aqui em Minerva's Den.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Tenenbaum"
friendlyname="Recompensa por seus esforços"

[MDA_R_Tene_DLC3Shill_02]
entry=("Graças aos sacrifícios de minhas pequenas e seus protetores, tenho um presente que lhe será muito útil. Está no pneumático dos Arquivos Air-Tite. Vá o mais rápido que puder. E... Sigma, boa sorte.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Tenenbaum"
friendlyname="Presente no tubo pneumático de Air-Tite"

[MDA_R_Tene_Finale_01a]
entry=("Agora você entende o motivo de todos estes truques. Por favor, confirme sua identidade genética para que possamos iniciar a batisfera.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"
friendlyname="Identidade genética"

[MDA_R_Tene_Finale_01b]
entry=("Agora você entende o motivo de todos estes truques. Por favor, confirme sua identidade genética para que possamos iniciar a batisfera e voltar juntos para a superfície.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"
friendlyname="Identidade genética"

[MDA_R_Tene_Finale_01c]
entry=("Agora você entende porque deixo que a máquina fale por você. Mesmo que as lembranças de sua vida passada estejam borradas, a voz que ouvia lhe era familiar... reconfortante. Näo havia outra maneira. Por favor, vá até o console e confirme sua identidade genética.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"
friendlyname="O único modo"

[MDA_R_Tene_Finale_01d]
entry=("Agora você entende porque deixo que a máquina fale por você. Mesmo que as lembranças de sua vida passada estejam borradas, a voz que ouvia lhe era familiar... reconfortante. Na superfície, reconstruiremos este incrível dispositivo que você inventou e espero que você volte a ser o homem que era. Por favor, vá até o console e confirme sua identidade genética.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"
friendlyname="Explicaçäo"

[MDA_R_Tene_Finale_01e]
entry=("Agora você entende porque deixo que a máquina fale por você. Mesmo que as lembranças de sua vida passada estejam borradas, a voz que ouvia lhe era familiar... reconfortante. Na superfície, reconstruiremos este incrível dispositivo que você inventou e espero que você volte a ser o homem que era. Assim asseguramos que ninguém mais tenha o mesmo destino que o seu. Por favor, vá até o console e confirme sua identidade genética.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"
friendlyname="Explicaçäo"

[MDA_R_Tene_Finale_01h]
entry=("Agora você entende porque deixo que a máquina fale por você, Sr. Porter. Precisávamos de uma voz familiar, reconfortante. A sua. Com esta cópia da programaçäo do Pensador podemos voltar a superfície... e usá-la para que você volte a ser o homem que era. Pegue uma cópia e me encontre na baía de batisferas.\\n\\nNäo tenha pressa. Estarei te esperando.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Tenenbaum"
friendlyname="Me encontre na batisfera"

[MDA_R_Tene_Finale_02]
entry=("Vamos, suba no navio. Nosso trabalho juntos apenas começou.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Tenenbaum"
friendlyname="Vamos"

[MDA_R_Tene_Finale_02b]
entry=("O Pensador nunca se esqueceu de você, Sr. Porter. Eu näo poderia deixá-lo para trás. Aproxime-se do console e inicie a sequência de lançamento da batisfera. Ah... temos muito trabalho pela frente.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Tenenbaum"
friendlyname="A lealdade do Pensador"

[MDA_R_Tene_PlrWakeUp_01]
entry=("Cobaia Sigma... Cobaia Sigma! Pode me ouvir, Sigma? Quem fala é a doutora Tenenbaum. Näo sei quais säo suas lembranças: você é um Big Daddy série Alfa que está preso aqui em Minerva's Den. Mas, se quiser, podemos sair deste lugar.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Tenenbaum"
friendlyname="Levante-se"

[MDA_R_Tene_PlrWakeUp_02]
entry=("Eu te acordei, Sigma, porque aqui em Minerva's Den há alguém que deve escapar de Rapture. A vida dele e a sua estäo por um fio. Olhe. Utilize a comporta para entrar e encontrar Charles Milton Porter.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"
friendlyname="Encontre Charles Milton Porter"

[MDA_R_Tene_PlrWakeUp_02b]
entry=("Pode me ouvir, Sigma? Quem fala é a doutora Tenenbaum. Näo sei quais säo suas lembranças: você é um Big Daddy série Alfa que está preso aqui em Minerva's Den. Mas, se quiser, podemos sair deste lugar.")
relevantlevel="DDC4"
creatorfriendlyname="Tenenbaum"

[MDA_R_Tene_PlrWakeUp_05]
entry=("No coraçäo deste lugar há um poderoso computador chamado Pensador. É uma máquina incrível e vital para meu trabalho. Devemos resgatá-la desta cidade. Eu entrei em contato com seu inventor, Charles Milton Porter. Ele te guiará a partir de agora...")
relevantlevel="Minerva's Den"
creatorfriendlyname="Tenenbaum"

[MDA_R_Tene_ReedFight_01]
entry=("Ah... Cobaia Sigma! Sou a Dra. Tenenbaum! Com o computador desativado, Minerva's Den está em ruínas! Sem a regulaçäo de pressäo, näo há ar... Você deve derrotar Wahl e reativar o Pensador!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Tenenbaum"
friendlyname="Derrote Wahl"

[MDA_R_Tene_ReedFight_02]
entry=("Depressa. Pegue o cartäo do administrador do corpo de Wahl e reative o Pensador!")
relevantlevel="Minerva's Den"
creatorfriendlyname="Tenenbaum"
friendlyname="Pegue o cartäo perfurado"

[MDA_R_Thin_Finale_03a]
entry=("... Milton. Finalizando duplicagem de personalidade. Cobaia: Charles Milton Porter.")
relevantlevel="Minerva's Den"
creatorfriendlyname="O Pensador"
friendlyname="Finalizando duplicagem de personalidade"

[MDA_R_Thin_Finale_03b]
entry=("Finalizando duplicagem de personalidade.")
relevantlevel="DDC4"
creatorfriendlyname="O Pensador"
friendlyname="Finalizando duplicagem de personalidade"

[MDA_R_Thin_GeneticID_01]
entry=("Identidade genética confirmada. Charles Milton Porter.")
relevantlevel="Minerva's Den"
creatorfriendlyname="O Pensador"
friendlyname="Identidade genética confirmada"

[MDA_L_Port_PearlRec_01]
entry=("PORTER: Continuando entrada de dados sonoros na base de dados do Pensador. Cobaia: Pearl Porter.\\n\\nPEARL: Quero dizer para a gravadora com nos conhecemos, Milton.\\n\\nPORTER: Certo, é claro.\\n\\nPEARL: Eu trabalhava no restaurante de minha família. As aulas de faculdade haviam acabado de começar e, em uma manhä, entrou um universitário... A primeira coisa que vi foram seus olhos. Se sentou e pediu bacon, ovos e café. Era tímido, mas conversamos um pouco. Ele vinha lanchar todas as manhäs e sempre pedia o mesmo. Eu disse a minha mäe: ele deve adorar como cozinha! Ela me disse: ele näo vem pela comida, minha filha, e sim por você. Um ano depois estávamos casados.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Como nos conhecemos"

[MDA_L_Port_PearlRec_02]
entry=("PORTER: Continuando entrada de dados sonoros na base de dados do Pensador. Cobaia: Pearl Porter.\\n\\nPEARL: Querido Milton. É o sexto dia seguido que näo volta para casa. Sei que seu trabalho é importante para acabar com a guerra, mas nem sequer te deixam me dizer em que trabalha. É täo... frustrante... Londres é uma cidade maravilhosa... mas näo é minha casa. Eu... espero lhe ver logo, Milton... Eu...\\n\\nPORTER: Finalizando entrada.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Pearl, sozinha"

[MDA_R_Port_CoreID_01]
entry=("Você está no núcleo do Pensador. A impressora de código está acima. na cabine de controle. Somente com acesso de nível máximo; terá que confirmar sua identidade genética para iniciar a impressäo.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Confirme sua identidade genética"

[MDA_R_Port_ElectrHint_02]
entry=("Parece que seu corpo completa o circuito. Se näo encontrar uma maneira de liberá-lo, talvez possa desviar o circuito com a hackeadora automática.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Desvie este circuito"

[MDA_R_Port_HackBeacon_06]
entry=("Bem. Já está tudo pronto. Já posso executar a sequência de hackeamento a partir daqui. Um segundo...")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Funciona..."

[MDA_R_Port_Reed_02]
entry=("Wahl ficou obsecado em aperfeiçoar sua ''equaçäo preditiva''. O Pensador pode fazer muitas coisas, mas, prever o futuro? Näo... A recombinaçäo o enlouqueceu. Para mim, Wahl pode apodrecer em Rapture. Faremos uma cópia do Pensador e voltaremos para a superfície vivos.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Näo há espaço para Wahl na batisfera"

[MDA_R_Port_Turbines_01]
entry=("Sigma! A turbina de arrefecimento principal está sobrecarregada! Os controles estäo na parte debaixo!")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Procure os controles embaixo"

[MDA_R_Port_VacuHint_01]
entry=("Estes robôs aspiradores absorve todo tipo de coisa antes de fritarem. Abra um e talvez encontre algo útil.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Robôs aspiradores"

[MDA_R_Reed_HatesPlr_03b]
entry=("Hmm. AVANCE... Näo complique as coisas.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Avance"

[MDA_R_Reed_Taunt_11]
entry=("O Pensador tomou conhecimento de seu novo brinquedo. E... näo está impressionado! Uma faísca diante dos olhos de deus.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Maldito brinquedo novo!"

[MDA_R_Reed_Taunt_12]
entry=("A equaçäo perfeita do Pensador previu cada movimento seu, Sigma. Já sabia que estaria aqui, já sabe onde irá... e sabe onde... irá... <i>cair</i>.")
relevantlevel="Minerva's Den"
creatorfriendlyname="Reed Wahl"
friendlyname="Fracasso"

[MDA_R_Thin_ConfID_01]
entry=("Computador principal reativado. Confirmando identidade genética do usuário. Identidade genética confirmada. Série alfa: cobaia Sigma. Identidade anterior: Charles Milton Porter.")
relevantlevel="Minerva's Den"
creatorfriendlyname="O Pensador"
friendlyname="Confirmando identidade"

[MDA_R_Thin_HiSigma_01]
entry=("Escaneando... Designaçäo: Sigma. Venha aqui, por favor.")
relevantlevel="Minerva's Den"
creatorfriendlyname="O Pensador"
friendlyname="Venha"

[MDA_R_Port_ElectrHint_01]
entry=("Algum inútil meteu o dedo na tomada. Para sair da câmara você terá que cortar o circuito de alguma maneira.")
relevantlevel="Minerva's Den"
creatorfriendlyname="C. M. Porter"
friendlyname="Rompa o circuito."

